<?php
    return array(
    	//发布类别
        'publish_type'      =>array(
        							'1' => array('id'=>44,'catname'=>'微信群'),
                                    '2' => array('id'=>48,'catname'=>'个人微信'),
                                    '3' => array('id'=>47,'catname'=>'微信公众号'),
                                    '4' => array('id'=>1,'catname'=>'微信货源'),
        						),

        //群上线人数
        'qun_shang_xian'    =>array(
        							'1' => 10,
        							'2' => 20,
        							'3' => 30,
        							'4' => 40,
        							'5' => 80,
        							'6' => 100,
        							'7' => 200,
        							'8' => 300,
        							'9' => 400,
        							'10' => 500,
        							'11' => 600,
        							'12' => 700,
        							'13' => 800,
        							'14' => 900,
        							'15' => 1000,
        						),
    );
?>